Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RAT_ON_CALL_WARNING_DISABLE_LTE_AS_4G
source: Disabling 4G will end your phone call. Are you sure you want to disable 4G?
ar: سيؤدي إيقاف الـ 4G إلى إنهاء المكالمة. هل ترغب بالتأكيد في إيقاف الـ 4G؟
bg: Деактивирането на опцията за 4G ще прекъсне телефонния разговор. Сигурни ли сте, че искате да деактивирате 4G?
ca: Si desactives el 4G, s’interromprà la trucada. Confirmes que vols desactivar el 4G?
cs: Vypnutím funkce 4G bude ukončen hovor. Určitě chcete 4G vypnout?
da: Opkaldet afbrydes, hvis du slår 4G fra. Vil du slå 4G fra?
de: Das Deaktivieren von 4G beendet dein Telefonat. 4G trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το 4G, θα τερματιστεί η τηλεφωνική κλήση σας. Θέλετε σίγουρα να απενεργοποιήσετε το 4G;
es: Si desactivas 4G se interrumpirá la llamada. ¿Seguro que quieres desactivar 4G?
es_419: Si desactivas 4G se interrumpirá la llamada. ¿Quieres desactivar 4G?
fi: 4G:n poistaminen käytöstä lopettaa puhelun. Poistetaanko 4G käytöstä?
fr: La désactivation de la 4G mettra fin à votre appel. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la 4G mettra fin à votre appel. Souhaitez-vous vraiment désactiver la 4G?
he: ביטול 4G ינתק את השיחה הנוכחית. האם ברצונך להמשיך?
hi: 4G अक्षम करने पर आपका फ़ोन कॉल समाप्त हो जाएगा। क्या आप निश्चित हैं कि 4G अक्षम करना चाहते हैं?
hr: Isključite li 4G, prekinut ćete telefonski poziv. Sigurno želite isključiti 4G?
hu: A 4G kikapcsolásával a telefonhívása lezárul. Biztos benne, hogy ki szeretné kapcsolni a 4G-t?
id: Menonaktifkan 4G akan mengakhiri panggilan telepon Anda. Apakah Anda yakin ingin menonaktifkan 4G?
it: Disabilitando il 4G, interromperai la chiamata. Vuoi continuare?
ja: 4Gをオフにすると現在の通話は自動的に終了します。4Gをオフにしてもよろしいですか?
kk: 4G желісін өшіру телефон қоңырауын аяқтайды. 4G желісін өшіру қажеттігіне сенімдісіз бе?
ko: 4G를 비활성화하면 전화 통화가 종료됩니다. 4G를 비활성화하겠습니까?
lt: Išjungus 4G ryšį bus užbaigtas telefono skambutis. Ar tikrai norite išjungti 4G ryšį?
ms: Menyahdayakan 4G akan menamatkan panggilan telefon anda. Adakah anda pasti mahu menyahdayakan 4G?
nl: Als je 4G uitschakelt, beëindig je het huidige gesprek. Wil je 4G toch uitschakelen?
no: Hvis du deaktiverer 4G, blir samtalen avsluttet. Er du sikker på at du vil deaktivere 4G?
pl: Wyłączenie 4G przerwie połączenie. Czy na pewno chcesz wyłączyć 4G?
pt_br: A desativação do 4G finalizará sua ligação. Tem certeza de que deseja desativar o 4G?
pt_pt: Se desativar o modo 4G, a sua chamada será interrompida. Gostaria realmente de desativar 4G?
ro: Dezactivarea 4G va termina apelul dvs. telefonic. Sigur doriți dezactivarea 4G?
ru: Выключение 4G завершит телефонный звонок. Выключить 4G?
sk: Ak vypnete 4G, váš hovor bude ukončený. Naozaj chcete vypnúť 4G?
sl: Če onemogočite omrežje 4G, se bo vaš telefonski klic prekinil. Ste prepričani, da želite onemogočiti omrežje 4G?
sv: Om 4G avaktiveras kommer ditt samtal att avbrytas. Är du säker på att du vill avaktivera 4G?
th: การปิดใช้งาน 4G จะทำให้สายโทรของคุณสิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน 4G
tr: 4G’nin etkisizleştirilmesi telefon görüşmenizi sonlandıracaktır. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення 4G перерве ваш телефонний виклик. Справді вимкнути 4G?
vi: Tắt 4G sẽ kết thúc cuộc gọi. Bạn có chắc chắn muốn tắt 4G không?
zh_cn: 停用4G将会结束你的通话。你确定要停用4G吗？
zh_hk: 停用4G將會結束通話，確定要停用4G嗎？
zh_tw: 停用4G將會結束通話。確定要停用4G嗎？

source: Inactive
ar: غير نشطة
bg: Неактивен
ca: Inactiva
cs: Neaktivní
da: Inaktiv
de: Inaktiv
el: Ανενεργό
es: Inactivo
es_419: Inactiva
fi: Ei käytössä
fr: Inactif
fr_ca: Inactif
he: לא פעיל
hi: निष्क्रिय
hr: Neaktivno
hu: Inaktív
id: Tidak Aktif
it: Non attivo
ja: 無効
kk: Белсенді емес
ko: 비활성화됨
lt: Neaktyvus
ms: Tidak Aktif
nl: Inactief
no: Inaktiv
pl: Nieaktywne
pt_br: Inativa
pt_pt: Inativo
ro: Inactiv
ru: Неактивно
sk: Neaktívne
sl: Neaktivno
sv: Inaktiv
th: ไม่ใช้งาน
tr: Etkin Değil
uk: Неактивний
vi: Không hoạt động
zh_cn: 不活跃
zh_hk: 未啟用
zh_tw: 未啟用

# ADD_ON_PLAN_FOOTER
source: Add this iPad to an existing iPhone cellular plan, or start a new plan by selecting a carrier from the list below.
ar: يمكنك إضافة هذا الـ iPad إلى باقة خلوية موجودة في iPhone، أو بدء باقة جديدة من خلال تحديد شركة اتصالات من القائمة التالية.
bg: Добавете този iPad към съществуващ мобилен план на iPhone или стартирайте нов план, като изберете оператор от списъка по-долу.
ca: Pots afegir l’iPad a un pla mòbil actual d’un iPhone, o bé crear-ne un de nou seleccionant un operador de la llista següent.
cs: Přidejte tento iPad k existujícímu mobilnímu tarifu pro iPhone nebo vyberte operátora ze seznamu níže a založte si u něj nový tarif.
da: Føj denne iPad til et eksisterende iPhone-mobilabonnement, eller start et nyt abonnement ved at vælge en operatør på listen nedenfor.
de: Füge dieses iPad zu einem bestehenden iPhone-Mobilfunktarif hinzu oder verwende einen neuen Tarif, indem du einen Netzbetreiber aus der Liste unten auswählst.
el: Για προσθήκη αυτού του iPad σε υπάρχον πρόγραμμα κινητού δικτύου iPhone ή έναρξη ενός νέου προγράμματος, επιλέξτε έναν φορέα στην παρακάτω λίστα.
es: Añade este iPad a un plan móvil de iPhone existente o inicia un nuevo plan seleccionando un operador en la siguiente lista.
es_419: Agrega este iPad a un plan de telefonía celular de iPhone existente, o crea un nuevo plan al elegir un operador a continuación.
fi: Lisää tämä iPad olemassa olevaan iPhone-mobiililiittymään tai lisää uusi liittymä valitsemalla operaattori alla olevasta luettelosta.
fr: Ajoutez cet iPad à un forfait cellulaire iPhone existant, ou commencez un nouveau forfait en sélectionnant un opérateur dans la liste ci-dessous.
fr_ca: Ajoutez cet iPad au forfait cellulaire d’un iPhone ou choisissez un nouveau forfait en sélectionnant un opérateur dans la liste ci-dessous.
he: ניתן להוסיף iPad זה לתוכנית סלולרית קיימת ב-iPhone, או להתחיל תוכנית חדשה על ידי בחירת מפעיל סלולרי מהרשימה למטה.
hi: इस iPad को मौजूदा iPhone मोबाइल प्लान में जोड़ें या नीचे दी गई सूची से कोई कैरियर चुन कर नया प्लान शुरू करें।
hr: Dodajte ovaj iPad u postojeći podatkovni plan za iPhone ili započnite novi plan tako da odaberete operatera u popisu ispod.
hu: Hozzáadhatja ezt az iPadet egy iPhone-on meglévő mobil-előfizetéshez, vagy kiválaszthat egy szolgáltatót a lenti listáról, és megkezdhet egy új előfizetést.
id: Tambahkan iPad ini ke paket seluler iPhone yang ada atau mulai paket baru dengan memilih operator dari daftar di bawah.
it: Aggiungi iPad a un piano cellulare esistente di iPhone oppure inizia un nuovo piano selezionando un gestore dall’elenco di seguito.
ja: このiPadを既存のiPhoneのモバイル通信プランに追加するか、下のリストから通信事業者を選択して新規プランを開始してください。
kk: Осы iPad құрылғысын қолданыстағы iPhone құрылғысының ұялы тарифтік жоспарына қосыңыз немесе төмендегі тізімнен ұялы байланыс операторын таңдап, жаңа тарифтік жоспарды орнатыңыз.
ko: 이 iPad를 기존 iPhone 셀룰러 요금제에 추가하거나, 아래 목록에 있는 통신사 중에 선택하여 새로운 요금제를 시작하십시오.
lt: Įtraukite šį „iPad“ į esamą „iPhone“ mobiliojo ryšio planą arba nustatykite naują planą pasirinkdami operatorių iš toliau pateikto sąrašo.
ms: Tambah iPad ini pada pelan selular iPhone sedia ada atau mulakan pelan baharu dengan memilih pembawa daripada senarai di bawah.
nl: Voeg deze iPad toe aan een bestaand mobiel abonnement voor je iPhone of begin met een nieuw abonnement door in de onderstaande lijst een aanbieder te selecteren.
no: Legg iPaden til i et gjeldende iPhone-abonnement, eller åpne et nytt abonnement ved å velge en operatør fra listen nedenfor.
pl: Dodaj tego iPada do planu komórkowego już używanego przez iPhone’a lub utwórz nowy plan, wybierając operatora z listy poniżej.
pt_br: Adicione este iPad a um plano celular de iPhone existente ou selecione uma operadora na lista abaixo para iniciar um novo plano.
pt_pt: Adicione este iPad a um plano de serviço móvel atual do iPhone, ou inicie um plano novo selecionando uma operadora na lista abaixo.
ro: Adăugați acest iPad la planul celular existent al unui iPhone sau începeți un plan nou prin selectarea unui operator din lista de mai jos.
ru: Добавьте этот iPad в существующий сотовый тариф на iPhone или настройте новый тариф, выбрав оператора из списка ниже.
sk: Tento iPad môžete pridať do existujúceho mobilného programu na iPhone alebo aktivovať nový program výberom operátora zo zoznamu nižšie.
sl: Dodajte ta iPad k obstoječemu mobilnemu paketu za iPhone ali zaženite nov paket tako, da s spodnjega seznama izberete operaterja.
sv: Lägg till denna iPad i ett befintligt iPhone-mobilabonnemang, eller starta ett nytt abonnemang genom att välja en operatör i listan nedan.
th: เพิ่ม iPad เครื่องนี้ไปยังแผนบริการเซลลูลาร์ iPhone ที่มีอยู่ หรือเริ่มแผนบริการใหม่โดยเลือกผู้ให้บริการจากรายการด้านล่าง
tr: Bu iPad’i var olan bir iPhone hücresel planına ekleyin veya aşağıdaki listeden bir operatör seçerek yeni bir plan ekleyin.
uk: Додайте цей iPad до наявного тарифного плану стільникового звʼязку на iPhone або створіть новий план, вибравши оператора зі списку нижче.
vi: Thêm iPad này vào gói cước di động iPhone hiện có hoặc bắt đầu một gói cước mới bằng cách chọn một nhà cung cấp từ danh sách ở bên dưới.
zh_cn: 将此iPad添加到现有iPhone蜂窝号码，或从以下列表中选择运营商以启用新号码。
zh_hk: 將此iPad加入現有的iPhone流動網絡計劃，或從以下列表中選擇電訊商以開始新計劃。
zh_tw: 將此iPad加入現有的iPhone行動方案，或從下方的列表中選取電信業者來開始新的方案。

# RAT_ON_FACETIME_WIFI_WARNING_DISABLE_3G
source: Disabling 3G may end FaceTime. Are you sure you want to disable 3G?
ar: يمكن أن يؤدي إيقاف 3G إلى إنهاء فيس تايم. هل ترغب بالتأكيد في إيقاف 3G؟
bg: Деактивирането на опцията за 3G може да прекъсне FaceTime. Сигурни ли сте, че искате да деактивирате 3G?
ca: Si desactives el 3G, el FaceTime podria interrompre’s. Confirmes que vols desactivar el 3G?
cs: Vypnutím funkce 3G může být ukončen hovor FaceTime. Určitě chcete 3G vypnout?
da: FaceTime kan afbrydes, hvis du slår 3G fra. Vil du slå 3G fra?
de: Das Deaktivieren von 3G beendet evtl. deinen FaceTime-Anruf. 3G trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το 3G, ίσως τερματιστεί το FaceTime. Θέλετε σίγουρα να απενεργοποιήσετε το 3G;
es: Si desactivas 3G, puede que FaceTime se interrumpa. ¿Seguro que quieres desactivar 3G?
es_419: Si desactivas 3G, puede que FaceTime se interrumpa. ¿Quieres desactivar 3G?
fi: 3G:n poistaminen käytöstä saattaa lopettaa FaceTimen. Poistetaanko 3G käytöstä?
fr: La désactivation de la 3G peut mettre fin à votre appel FaceTime. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la 3G peut mettre fin à votre appel FaceTime. Souhaitez-vous vraiment désactiver la 3G?
he: ביטול 3G עלול לנתק את FaceTime. האם ברצונך להמשיך?
hi: 3G अक्षम करने पर FaceTime समाप्त हो सकता है। क्या आप निश्चित हैं कि 3G अक्षम करना चाहते हैं?
hr: Isključite li 3G, možda će se prekinuti FaceTime. Sigurno želite isključiti 3G?
hu: A 3G kikapcsolása bezárhatja a FaceTime-ot. Biztos benne, hogy ki szeretné kapcsolni a 3G-t?
id: Menonaktifkan 3G dapat mengakhiri FaceTime. Apakah Anda yakin ingin menonaktifkan 3G?
it: Disattivando la tecnologia 3G, potresti interrompere la chiamata FaceTime. Vuoi continuare?
ja: 3Gをオフにすると通話中のFaceTimeが自動的に終了する場合があります。3Gをオフにしてもよろしいですか?
kk: 3G желісін өшіру FaceTime қоңырауын аяқтауы мүмкін. 3G желісін өшіру қажеттігіне сенімдісіз бе?
ko: 3G를 비활성화하면 FaceTime이 종료될 수도 있습니다. 3G를 비활성화하겠습니까?
lt: Išjungus 3G ryšį gali būti užbaigtas „FaceTime“ pokalbis. Ar tikrai norite išjungti 3G ryšį?
ms: Menyahdayakan 3G mungkin menamatkan FaceTime. Adakah anda pasti mahu menyahdayakan 3G?
nl: Als je 3G uitschakelt, beëindig je FaceTime mogelijk. Wil je 3G toch uitschakelen?
no: Hvis du deaktiverer 3G, kan FaceTime bli avsluttet. Er du sikker på at du vil deaktivere 3G?
pl: Wyłączenie 3G może zakończyć FaceTime. Czy na pewno chcesz wyłączyć 3G?
pt_br: A desativação do 3G talvez finalize o FaceTime. Tem certeza de que deseja desativar o 3G?
pt_pt: Se desativar o modo 3G, é possível que a chamada FaceTime seja interrompida. Gostaria realmente de desativar 3G?
ro: Dezactivarea 3G poate termina apelul FaceTime. Sigur doriți dezactivarea 3G?
ru: Выключение 3G может завершить FaceTime. Выключить 3G?
sk: Vypnutie 3G môže ukončiť FaceTime. Naozaj chcete vypnúť 3G?
sl: Če onemogočite omrežje 3G, se klic FaceTime lahko prekine. Ste prepričani, da želite onemogočiti omrežje 3G?
sv: Om 3G avaktiveras kan FaceTime avslutas. Är du säker på att du vill avaktivera 3G?
th: การปิดใช้งาน 3G อาจทำให้ FaceTime สิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน 3G
tr: 3G’nin etkisizleştirilmesi, FaceTime’ı sonlandırabilir. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення 3G може перервати виклик FaceTime. Справді вимкнути 3G?
vi: Tắt 3G có thể kết thúc FaceTime. Bạn có chắc chắn muốn tắt 3G không?
zh_cn: 停用3G可能会结束FaceTime通话。你确定要停用3G吗？
zh_hk: 停用3G可能會結束FaceTime，要停用3G嗎？
zh_tw: 停用3G可能會結束FaceTime。確定要停用3G嗎？

# CELLULAR_DIAGNOSTICS_RECOMMEND_NO_WLAN
source: A WLAN connection is needed to run diagnostics. The Apple Support app can run diagnostics and help you get more information about the issue.
ar: يلزم الاتصال بشبكة WLAN لتشغيل التشخيصات. يمكن أن يشغل تطبيق دعم Apple التشخيصات ويساعدك على معرفة المزيد من المعلومات عن المشكلة.
bg: Необходимо е да се направи диагностика на WLAN връзката. Приложението Поддръжка на Apple може да изпълни диагностика и да ви помогне да получите повече информация за този проблем.
ca: Per executar el diagnòstic i obtenir més informació sobre el problema, cal una connexió WLAN. Pots executar‑lo amb l’app de suport d’Apple.
cs: Ke spuštění diagnostiky potřebujete WLAN připojení. Diagnostiku může spustit aplikace Apple Support, která vám pomůže zjistit o problému víc.
da: Der kræves en WLAN-forbindelse for at udføre diagnosticering. Appen Apple-support kan udføre diagnosticering og hjælpe dig med at få flere oplysninger om problemet.
de: Für eine Diagnose ist eine WLAN-Verbindung erforderlich. Die App „Apple Support“ kann Diagnosen durchführen und dir mehr Informationen zu dem Problem zur Verfügung stellen.
el: Για εκτέλεση διαγνωστικών, απαιτείται σύνδεση WLAN. Η εφαρμογή «Υποστήριξη Apple» μπορεί να εκτελεί διαγνωστικά και σας βοηθά να λαμβάνετε περισσότερες πληροφορίες σχετικά με το ζήτημα.
es: Para ejecutar el diagnóstico, se necesita una conexión WLAN. La app Soporte de Apple puede ejecutarlo y ayudarte a obtener más información sobre el problema.
es_419: Se requiere una red WLAN para ejecutar el diagnóstico. La app Soporte de Apple puede hacerlo y ayudarte a entender cuál es el problema.
fi: Vianmäärityksen suorittamiseen vaaditaan WLAN-yhteys. Apple Support -appi voi suorittaa vianmäärityksen ja auttaa sinua saamaan lisää tietoja ongelmasta.
fr: Une connexion WLAN est nécessaire pour exécuter le diagnostic. L’app Assistance Apple peut exécuter ce dernier et vous aider à en savoir plus sur ce problème.
fr_ca: Une connexion WLAN est requise pour exécuter les diagnostics. L’app Assistance Apple peut exécuter des diagnostics et vous aider à obtenir plus d’informations sur ce problème.
he: הפעלת כלי האבחון מחייבת חיבור לרשת WLAN. היישום Support של Apple יכול להפעיל את כלי האבחון ולעזור לך לקבל מידע נוסף על הבעיה.
hi: डायग्नॉस्टिक्स चलाने के लिए WLAN कनेक्शन की आवश्यकता है। Apple सहायता ऐप डायग्नॉस्टिक्स चला सकता है और आपको समस्या के बारे में अधिक जानकारी प्राप्त करने में मदद कर सकता है।
hr: Za pokretanje dijagnostike potrebna je WLAN veza. Aplikacija Apple Support može pokrenuti dijagnostiku i pomoći vam u dobivanju dodatnih informacija o problemu.
hu: A diagnosztika futtatásához WLAN-kapcsolat szükséges. Az Apple-támogatás app képes futtatni a diagnosztikát, és segíthet további információkat kapni a problémáról.
id: Koneksi WLAN diperlukan untuk menjalankan diagnostik. App Dukungan Apple dapat menjalankan diagnostik dan membantu Anda mendapatkan informasi lainnya mengenai masalah tersebut.
it: Per eseguire la diagnosi è necessaria una connessione WLAN. L’app Supporto Apple può eseguire i test necessari e aiutarti a ottenere maggiori informazioni sul problema.
ja: 診断を実行するにはWLAN接続が必要です。Appleサポートアプリで診断を実行して、問題をより詳しく把握することができます。
kk: Диагностиканы іске қосу үшін WLAN қосылымы қажет. Apple қолдау көрсету сервисінің қолданбасы диагностиканы іске қоса алады және мәселе туралы қосымша ақпарат алуға көмектесе алады.
ko: 진단을 실행하려면 WLAN 연결이 필요합니다. Apple 지원 앱을 통해 진단을 실행하고 문제에 관해 더 많은 정보를 얻을 수 있습니다.
lt: Norint atlikti diagnostiką, reikalingas WLAN ryšys. Diagnostiką galima atlikti programoje „Apple Support“ ir apie iškilusią problemą sužinoti daugiau.
ms: Sambungan WLAN diperlukan untuk menjalankan diagnostik. App Sokongan Apple boleh menjalankan diagnostik dan membantu anda mendapatkan maklumat lanjut tentang isu.
nl: Er is een WLAN-verbinding nodig om een diagnose uit te voeren. De app Apple Support kan een diagnose uitvoeren en je helpen meer informatie over het probleem te verzamelen.
no: Det trengs WLAN-forbindelse for å utføre diagnostikk. Kundestøtte-appen fra Apple kan utføre diagnostikk og hjelpe deg med å feilsøke problemet.
pl: Uruchomienie diagnostyki wymaga połączenia z siecią WLAN. Aplikacja Wsparcie Apple może przeprowadzić diagnostykę i pomóc uzyskać więcej informacji na temat problemu.
pt_br: Para executar o diagnóstico, é necessária uma conexão com a rede WLAN. O app Suporte da Apple pode executar o diagnóstico e fornecer mais informações sobre o problema.
pt_pt: É necessária uma ligação WLAN para executar o diagnóstico. A aplicação Suporte Apple pode executar o diagnóstico e ajudar a obter informação adicional acerca do problema.
ro: Pentru a rula diagnoza, este necesară o conexiune WLAN. Aplicația Asistență Apple poate rula diagnoza pentru a vă ajuta să aflați mai multe informații despre problemă.
ru: Для запуска диагностики необходимо подключение к WLAN. Приложение «Поддержка Apple» может выполнить диагностику и помочь Вам узнать подробнее о проблеме.
sk: Na spustenie diagnostiky je potrebné pripojenie k WLAN. Apka Apple Support môže spustiť diagnostiku, ktorá vám môže poskytnúť viac informácií o probléme.
sl: Za zagon diagnostike je potrebna povezava z omrežjem WLAN. Za več informacij o težavi lahko aplikacija Tehnična podpora družbe Apple zažene diagnostiko.
sv: Det krävs en WLAN-anslutning för att utföra diagnostik. Appen Support kan köra diagnostik och hjälpa dig att få mer information om problemet.
th: ต้องเชื่อมต่อกับ WLAN เพื่อสั่งทำงานการวินิจฉัย แอปบริการช่วยเหลือของ Apple สามารถสั่งทำงานการวินิจฉัยและช่วยให้รับข้อมูลเพิ่มเติมเกี่ยวกับปัญหาได้
tr: Tanıları çalıştırmak için WLAN bağlantısı gerekir. Apple Destek uygulaması, tanıları çalıştırıp sorunla ilgili daha fazla bilgi almanıza yardımcı olabilir.
uk: Для виконання діагностики потрібне WLAN-зʼєднання. Програма служби підтримки Apple може виконати діагностику й надати вам більше даних про цю проблему.
vi: Cần có kết nối WLAN để chạy chẩn đoán. Ứng dụng Hỗ trợ của Apple có thể chạy chẩn đoán và giúp bạn có thêm thông tin về sự cố.
zh_cn: 需要无线局域网连接才能运行诊断。“Apple支持”App可运行诊断，协助你获取更多该问题相关信息。
zh_hk: 需要WLAN連線才能執行診斷。「Apple支援」App可以執行診斷，並協助你取得更多與問題相關的資料。
zh_tw: 需要WLAN連線才能執行診斷。「Apple支援」App可以執行診斷並協助你取得更多問題的相關資訊。

# CARRIER_ITEM_FOOTER
source: See available data plan options for this iPad.
ar: عرض خيارات باقة البيانات المتوفرة لهذا الـ iPad.
bg: Вижте наличните опции за план за данни за този iPad.
ca: Consulta els plans de dades disponibles per a l’iPad.
cs: Prohlédněte si datové tarify dostupné pro tento iPad.
da: Se tilgængelige dataabonnementer til denne iPad.
de: Hier findest du verfügbare Datentarifoptionen für dieses iPad.
el: Δείτε τις διαθέσιμες επιλογές προγραμμάτων δεδομένων για αυτό το iPad.
es: Consulta los planes de datos disponibles para este iPad.
es_419: Consulta los planes de datos disponibles para este iPad.
fi: Näytä tämän iPadin dataliittymävaihtoehdot.
fr: Consultez les forfaits de données disponibles pour cet iPad.
fr_ca: Consultez les forfaits de données proposés pour cet iPad.
he: ניתן להציג את תוכניות הנתונים הזמינות עבור iPad זה.
hi: इस iPad के लिए उपलब्ध डेटा प्लान विकल्प देखें।
hr: Pogledajte dostupne opcije podatkovnog plana za ovaj iPad.
hu: Megtekintheti az ehhez az iPadhez elérhető adat-előfizetési lehetőségeket.
id: Lihat pilihan paket data yang tersedia untuk iPad ini.
it: Visualizza i piani dati disponibili per iPad.
ja: このiPadで使用可能なデータプランのオプションを表示します。
kk: Осы iPad құрылғысы үшін қолжетімді тарифтік жоспар опцияларын көріңіз.
ko: 이 iPad용 데이터 요금제 옵션을 확인할 수 있습니다.
lt: Peržiūrėkite galimas šio „iPad“ duomenų plano parinktis.
ms: Lihat pilihan pelan data yang tersedia untuk iPad ini.
nl: Bekijk beschikbare opties voor data-abonnementen voor deze iPad.
no: Se tilgjengelige dataabonnementer for denne iPaden.
pl: Wyświetl dostępne opcje planu danych dla tego iPada.
pt_br: Veja as opções de plano de dados disponíveis para este iPad.
pt_pt: Consultar as opções de planos de dados disponíveis para este iPad.
ro: Vedeți opțiunile de planuri de date disponibile pentru acest iPad.
ru: Просмотрите, какие варианты тарифов сотовых данных доступны для этого iPad.
sk: Pozrite si dostupné dátové programy pre tento iPad.
sl: Oglejte si razpoložljive možnosti paketov mobilnih podatkov za ta iPad.
sv: Visa tillgängliga mobildataabonnemang för denna iPad.
th: ดูตัวเลือกแผนบริการข้อมูลที่มีสำหรับ iPad เครื่องนี้
tr: Bu iPad için kullanılabilir veri planı seçeneklerini görün.
uk: Перегляньте доступні тарифні плани для цього iPad.
vi: Xem các tùy chọn gói cước dữ liệu có sẵn cho iPad này.
zh_cn: 查看适合此iPad的数据套餐选项。
zh_hk: 查看可供此iPad使用的數據計劃選項。
zh_tw: 查看此iPad可用的數據方案。

source: Delete eSIM
ar: حذف الشريحة الإلكترونية
bg: Изтрий eSIM
ca: Elimina l’eSIM
cs: Smazat eSIM
da: Slet eSIM
de: eSIM löschen
el: Διαγραφή κάρτας eSIM
es: Eliminar eSIM
es_419: Eliminar eSIM
fi: Poista eSIM
fr: Supprimer l’eSIM
fr_ca: Supprimer l’eSIM
he: מחיקת ה-eSIM
hi: eSIM डिलीट करें
hr: Obriši eSIM
hu: eSIM törlése
id: Hapus eSIM
it: Elimina eSIM
ja: eSIMを削除
kk: eSIM картаны жою
ko: eSIM 삭제
lt: Trinti „eSIM“ kortelę
ms: Padam eSIM
nl: Verwijder e‑sim
no: Slett eSIM
pl: Usuń eSIM
pt_br: Apagar eSIM
pt_pt: Apagar eSIM
ro: Ștergeți eSIM‑ul
ru: Удалить eSIM
sk: Vymazať eSIM
sl: Izbriši eSIM
sv: Radera eSIM
th: ลบ eSIM
tr: eSIM’i Sil
uk: Видалити eSIM
vi: Xóa eSIM
zh_cn: 删除eSIM
zh_hk: 刪除eSIM
zh_tw: 刪除eSIM
